{
  "LEARN_MORE_NAV_FEATURES": {
    "message": "FONCTIONNALITÉS",
    "description": "Link to an overview page of Chromebooks’ core features and benefits"
  },
  "LEARN_MORE_NAV_OFFLINE": {
    "message": "HORS CONNEXION",
    "description": "Link to a page explaining Chromebook devices’ offline capabilities"
  },
  "LEARN_MORE_NAV_PRINTING": {
    "message": "IMPRESSION",
    "description": "Link to a page explaining Chromebook’s printing capabilities"
  },
  "LEARN_MORE_NAV_DO_MORE": {
    "message": "AUTRES FONCTIONNALITÉS",
    "description": "Link to a page highlighting additional Chromebook features"
  },
  "LEARN_MORE_FEATURES_SPEED_TITLE": {
    "message": "Prêt quand vous voulez",
    "description": "Summarizes the idea that, when you use a Chromebook, you won’t have to wait for the device to start working"
  },
  "LEARN_MORE_FEATURES_SPEED_DESCRIPTION": {
    "message": "Le Chromebook démarre en quelques secondes seulement, pour que vous puissiez immédiatement jouer, vous divertir ou travailler (si vous le devez vraiment).",
    "description": "Explains that Chromebooks have very short startup time from cold boot, meaning that users can quickly start accomplishing desired tasks"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION1_TITLE": {
    "message": "Aucune perte de vitesse",
    "description": "Summarizes that Chromebooks have very short startup time and do not slow down over time"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION1_DESCRIPTION": {
    "message": "Le Chromebook démarre en moins de 10 secondes et, à la différence des autres ordinateurs, il ne ralentit pas au fil du temps.",
    "description": "Explains 2 key differentiating benefits of Chromebooks: they have very short bootup time and stay fast even after continued use"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION2_TITLE": {
    "message": "Navigation plus rapide",
    "description": "Summarizes that when you use a Chromebook, you can surf the internet faster"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION2_DESCRIPTION": {
    "message": "Grâce à des fonctionnalités intégrées telles que Chrome Instantané, parcourez le Web à la vitesse de l'éclair.",
    "description": "Explains that the Chrome Instant features is included with your Chromebook, which enables very fast web surfing"
  },
  "LEARN_MORE_FEATURES_APPS_TITLE": {
    "message": "Moins de #$$%!, plus de :)",
    "description": "Summarizes that Chromebooks are easy and simple, leading to reduced hassles and more enjoyment of the things that you want from a computer"
  },
  "LEARN_MORE_FEATURES_APPS_DESCRIPTION": {
    "message": "Grâce à ses applications intégrées, le Chromebook ne nécessite aucune configuration préalable.",
    "description": "Explains that many applications are already included and pre-installed on the Chromebook, meaning that brand new Chromebooks include many programs that users need"
  },
  "LEARN_MORE_FEATURES_APPS_SECTION1_TITLE": {
    "message": "Aucun logiciel complexe",
    "description": "Summarizes that applications on Chromebooks are easier to use than applications on other computers"
  },
  "LEARN_MORE_FEATURES_APPS_SECTION1_DESCRIPTION": {
    "message": "Le Chromebook intègre Google Documents, les Hangouts Google+ et Google Play Musique. Ajoutez de nouvelles applications directement depuis le Chrome Web Store.",
    "description": "Lists Google applications that are pre-installed in the Chromebook at no additional cost. Additionally, more applications can be added to the Chromebook using the Chrome Web Store."
  },
  "LEARN_MORE_FEATURES_APPS_SECTION2_TITLE": {
    "message": "Mises à jour automatiques",
    "description": "Summarizes that Chromebook stays updated automatically, ensuring that it always runs the latest Operating System"
  },
  "LEARN_MORE_FEATURES_APPS_SECTION2_DESCRIPTION": {
    "message": "Le Chromebook est mis à jour automatiquement sans que le moindre pop-up gênant s'affiche.",
    "description": "Explains that Chromebooks don’t need to be manually updated and that the process happens automatically in the background, without the need for user intervention"
  },
  "LEARN_MORE_FEATURES_SECURITY_TITLE": {
    "message": "Tranquillité d'esprit",
    "description": "Summarizes that, when you use a Chromebook, you don’t need to worry about viruses or losing your files due to system malfunctions"
  },
  "LEARN_MORE_FEATURES_SECURITY_DESCRIPTION": {
    "message": "La protection antivirus est intégrée, et vos fichiers sont sauvegardés en ligne en toute sécurité.",
    "description": "Explains that all Chromebooks are protected from viruses automatically, and that files are stored safely in the cloud when connected to the internet"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION1_TITLE": {
    "message": "Plusieurs niveaux de sécurité",
    "description": "Summarizes that Chromebooks employ more than 1 method of protecting the device from issues like viruses"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION1_DESCRIPTION": {
    "message": "La protection antivirus et les autres fonctionnalités de sécurité vous protègent des virus, des logiciels malveillants et d'autres éléments indésirables.",
    "description": "Explains that Chromebooks are protected from many common security issues due to additional layers of security"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION2_TITLE": {
    "message": "Vos fichiers en sécurité",
    "description": "Summarizes that documents and files are secure when using a Chromebook"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION2_DESCRIPTION": {
    "message": "Grâce à Google Drive, un service de stockage de fichiers en ligne, vous pouvez sauvegarder vos fichiers et y accéder où que vous soyez.",
    "description": "Explains a key benefit of Google Drive, Google’s online file storage service -- files are stored online so they can be securely accessed from different devices and from different locations"
  },
  "LEARN_MORE_OFFLINE_TITLE": {
    "message": "Fonctionnement hors connexion",
    "description": "Summarizes that Chromebooks are functional even when they are not connected to the internet"
  },
  "LEARN_MORE_OFFLINE_DESCRIPTION": {
    "message": "Le Chromebook vous permet d'effectuer diverses tâches même lorsque vous n'êtes pas connecté à Internet.",
    "description": "Explains that Chromebooks can help the user accomplish tasks even when the Chromebook is not connected to the internet"
  },
  "LEARN_MORE_OFFLINE_SECTION1_TITLE": {
    "message": "Intégration de vos applications favorites",
    "description": "Summarizes that many great applications are pre-installed in the Chromebook"
  },
  "LEARN_MORE_OFFLINE_SECTION1_DESCRIPTION": {
    "message": "Des applications telles que Google Documents, Gmail hors connexion, ainsi qu'un lecteur multimédia et un éditeur de photos vous permettent d'être productif en déplacement.",
    "description": "Lists examples of applications that help the user accomplish tasks even when the Chromebook is offline, for example when the user is traveling"
  },
  "LEARN_MORE_OFFLINE_SECTION2_TITLE": {
    "message": "Plus d'applications sur le Chrome Web Store",
    "description": "Summarizes that additional applications can be found on the Chrome Web Store"
  },
  "LEARN_MORE_OFFLINE_SECTION2_DESCRIPTION": {
    "message": "Découvrez de nombreuses applications hors connexion gratuites sur le Chrome Web Store.",
    "description": "Explains that more applications can be found for the Chromebook, free of charge, from the Chrome Web Store"
  },
  "LEARN_MORE_PRINTING_TITLE": {
    "message": "Impression sans fil",
    "description": "Summarizes that Chromebooks can print wirelessly"
  },
  "LEARN_MORE_PRINTING_DESCRIPTION": {
    "message": "Avec le Chromebook, vous pouvez imprimer sans fil à partir d'une imprimante connectée au web.",
    "description": "Explains that Chromebooks can print without cables by using a cloud-connected printer"
  },
  "LEARN_MORE_PRINTING_SECTION1_TITLE": {
    "message": "Google Cloud Print",
    "description": "States the name of Google’s printing solution, Google Cloud Print"
  },
  "LEARN_MORE_PRINTING_SECTION1_DESCRIPTION": {
    "message": "Le service Google Cloud Print est connecté au Web de sorte que vous puissiez utiliser votre Chromebook pour toutes vos impressions, que vous soyez dans la même pièce que l'imprimante ou en déplacement.",
    "description": ""
  },
  "LEARN_MORE_PRINTING_SECTION2_TITLE": {
    "message": "Compatibilité avec les imprimantes traditionnelles",
    "description": "Summarizes that Chromebooks can also print using printers that are not Cloud Ready (i.e., a conventional printer)"
  },
  "LEARN_MORE_PRINTING_SECTION2_DESCRIPTION": {
    "message": "Les imprimantes connectées au Web sont prêtes à l'utilisation sans configuration préalable, mais si vous possédez un PC ou un Mac et une imprimante traditionnelle, vous pouvez la connecter à votre Chromebook.",
    "description": "Explains that Chromebooks have the ability to print"
  },
  "LEARN_MORE_DO_MORE_TITLE": {
    "message": "Chromecast",
    "description": "States the name of Google’s web streaming product for televisions, Chromecast"
  },
  "LEARN_MORE_DO_MORE_DESCRIPTION": {
    "message": "Affichez vos divertissements en ligne favoris sur votre téléviseur, depuis votre Chromebook et ce, pour 35 USD seulement.",
    "description": "Explains that Chromecast allows users to display online content from the Chromebook on a television and that it only costs $$35"
  },
  "LEARN_MORE_DO_MORE_SECTION1_TITLE": {
    "message": "À découvrir confortablement installé et à plusieurs",
    "description": "Summarizes that you can watch your television content with other people while relaxing comfortably"
  },
  "LEARN_MORE_DO_MORE_SECTION1_DESCRIPTION": {
    "message": "Regardez des films, écoutez de la musique et bien plus encore sur votre téléviseur.",
    "description": "Explains that many different forms of web content can be viewed on your television using Chromecast"
  },
  "LEARN_MORE_DO_MORE_SECTION2_TITLE": {
    "message": "Diffusion de contenus Web sur votre téléviseur",
    "description": "Summarizes that content from the internet can be displayed on your television"
  },
  "LEARN_MORE_DO_MORE_SECTION2_DESCRIPTION": {
    "message": "Diffusez le contenu d'un onglet du navigateur Chrome de votre Chromebook sur le téléviseur de votre domicile (version bêta).",
    "description": "Explains that content from the Chrome browser can be displayed on your television using a Chromebook. The ‘(beta)’ refers to the fact that this feature is still under development."
  }
}