{
  "LEARN_MORE_NAV_FEATURES": {
    "message": "Funktionen",
    "description": "Link to an overview page of Chromebooks’ core features and benefits"
  },
  "LEARN_MORE_NAV_OFFLINE": {
    "message": "Offline",
    "description": "Link to a page explaining Chromebook devices’ offline capabilities"
  },
  "LEARN_MORE_NAV_PRINTING": {
    "message": "Drucken",
    "description": "Link to a page explaining Chromebook’s printing capabilities"
  },
  "LEARN_MORE_NAV_DO_MORE": {
    "message": "Mehr Möglichkeiten",
    "description": "Link to a page highlighting additional Chromebook features"
  },
  "LEARN_MORE_FEATURES_SPEED_TITLE": {
    "message": "Jederzeit einsatzbereit",
    "description": "Summarizes the idea that, when you use a Chromebook, you won’t have to wait for the device to start working"
  },
  "LEARN_MORE_FEATURES_SPEED_DESCRIPTION": {
    "message": "Chromebooks starten in wenigen Sekunden. Sie können also sofort loslegen und arbeiten, spielen oder das tun, worauf Sie gerade Lust haben.",
    "description": "Explains that Chromebooks have very short startup time from cold boot, meaning that users can quickly start accomplishing desired tasks"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION1_TITLE": {
    "message": "Startet schnell, bleibt schnell",
    "description": "Summarizes that Chromebooks have very short startup time and do not slow down over time"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION1_DESCRIPTION": {
    "message": "Chromebooks starten in weniger als 10 Sekunden und werden im Gegensatz zu anderen Laptops nicht langsamer.",
    "description": "Explains 2 key differentiating benefits of Chromebooks: they have very short bootup time and stay fast even after continued use"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION2_TITLE": {
    "message": "Schneller surfen",
    "description": "Summarizes that when you use a Chromebook, you can surf the internet faster"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION2_DESCRIPTION": {
    "message": "Dank integrierter Funktionen wie Chrome Instant können Sie blitzschnell im Web surfen.",
    "description": "Explains that the Chrome Instant features is included with your Chromebook, which enables very fast web surfing"
  },
  "LEARN_MORE_FEATURES_APPS_TITLE": {
    "message": "Weniger Stress und mehr Spaß",
    "description": "Summarizes that Chromebooks are easy and simple, leading to reduced hassles and more enjoyment of the things that you want from a computer"
  },
  "LEARN_MORE_FEATURES_APPS_DESCRIPTION": {
    "message": "Auf Chromebooks sind schon viele Apps an Bord. Sie können also sofort loslegen.",
    "description": "Explains that many applications are already included and pre-installed on the Chromebook, meaning that brand new Chromebooks include many programs that users need"
  },
  "LEARN_MORE_FEATURES_APPS_SECTION1_TITLE": {
    "message": "Einfache Software",
    "description": "Summarizes that applications on Chromebooks are easier to use than applications on other computers"
  },
  "LEARN_MORE_FEATURES_APPS_SECTION1_DESCRIPTION": {
    "message": "Google Docs, Hangouts und Play Music sind bereits kostenlos auf Ihrem Chromebook vorinstalliert. Neue Apps können Sie direkt vom Chrome Web Store herunterladen.",
    "description": "Lists Google applications that are pre-installed in the Chromebook at no additional cost. Additionally, more applications can be added to the Chromebook using the Chrome Web Store."
  },
  "LEARN_MORE_FEATURES_APPS_SECTION2_TITLE": {
    "message": "Immer auf dem neuesten Stand",
    "description": "Summarizes that Chromebook stays updated automatically, ensuring that it always runs the latest Operating System"
  },
  "LEARN_MORE_FEATURES_APPS_SECTION2_DESCRIPTION": {
    "message": "Chromebooks laden Updates automatisch herunter, ohne nervige Pop-ups.",
    "description": "Explains that Chromebooks don’t need to be manually updated and that the process happens automatically in the background, without the need for user intervention"
  },
  "LEARN_MORE_FEATURES_SECURITY_TITLE": {
    "message": "Keine Sorgen",
    "description": "Summarizes that, when you use a Chromebook, you don’t need to worry about viruses or losing your files due to system malfunctions"
  },
  "LEARN_MORE_FEATURES_SECURITY_DESCRIPTION": {
    "message": "Chromebooks verfügen über einen integrierten Virenschutz. Ihre Dateien werden online gesichert.",
    "description": "Explains that all Chromebooks are protected from viruses automatically, and that files are stored safely in the cloud when connected to the internet"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION1_TITLE": {
    "message": "Mehrere Sicherheitsebenen",
    "description": "Summarizes that Chromebooks employ more than 1 method of protecting the device from issues like viruses"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION1_DESCRIPTION": {
    "message": "Durch die verschiedenen Sicherheitsebenen bleiben Sie vor Viren, Malware und anderen ungebetenen Besuchern geschützt.",
    "description": "Explains that Chromebooks are protected from many common security issues due to additional layers of security"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION2_TITLE": {
    "message": "Maximale Sicherheit für Ihre Dateien",
    "description": "Summarizes that documents and files are secure when using a Chromebook"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION2_DESCRIPTION": {
    "message": "Mit Google Drive, unserem Online-Dateispeicherdienst, können Sie Ihre Dateien sichern und von überall aus aufrufen.",
    "description": "Explains a key benefit of Google Drive, Google’s online file storage service -- files are stored online so they can be securely accessed from different devices and from different locations"
  },
  "LEARN_MORE_OFFLINE_TITLE": {
    "message": "Offline arbeiten",
    "description": "Summarizes that Chromebooks are functional even when they are not connected to the internet"
  },
  "LEARN_MORE_OFFLINE_DESCRIPTION": {
    "message": "Mit Chromebooks können Sie Dinge auch ohne Internetverbindung erledigen.",
    "description": "Explains that Chromebooks can help the user accomplish tasks even when the Chromebook is not connected to the internet"
  },
  "LEARN_MORE_OFFLINE_SECTION1_TITLE": {
    "message": "Ihre Lieblings-Apps sind schon an Bord",
    "description": "Summarizes that many great applications are pre-installed in the Chromebook"
  },
  "LEARN_MORE_OFFLINE_SECTION1_DESCRIPTION": {
    "message": "Mit Apps wie Google Docs, Gmail offline, Mediaplayer und Foto-Editor können Sie auch von unterwegs aus produktiv bleiben.",
    "description": "Lists examples of applications that help the user accomplish tasks even when the Chromebook is offline, for example when the user is traveling"
  },
  "LEARN_MORE_OFFLINE_SECTION2_TITLE": {
    "message": "Weitere Apps im Chrome Web Store",
    "description": "Summarizes that additional applications can be found on the Chrome Web Store"
  },
  "LEARN_MORE_OFFLINE_SECTION2_DESCRIPTION": {
    "message": "Viele weitere kostenlose Offline-Apps gibt es im Chrome Web Store.",
    "description": "Explains that more applications can be found for the Chromebook, free of charge, from the Chrome Web Store"
  },
  "LEARN_MORE_PRINTING_TITLE": {
    "message": "Kabellos drucken",
    "description": "Summarizes that Chromebooks can print wirelessly"
  },
  "LEARN_MORE_PRINTING_DESCRIPTION": {
    "message": "Mit Ihrem Chromebook können Sie kabellos auf jedem cloud-fähigen Drucker drucken.",
    "description": "Explains that Chromebooks can print without cables by using a cloud-connected printer"
  },
  "LEARN_MORE_PRINTING_SECTION1_TITLE": {
    "message": "Google Cloud Print",
    "description": "States the name of Google’s printing solution, Google Cloud Print"
  },
  "LEARN_MORE_PRINTING_SECTION1_DESCRIPTION": {
    "message": "Cloud Print funktioniert über das Web. So können Sie mit Ihrem Chromebook von zu Hause oder unterwegs aus drucken.",
    "description": ""
  },
  "LEARN_MORE_PRINTING_SECTION2_TITLE": {
    "message": "Funktioniert auch mit klassischen Druckern",
    "description": "Summarizes that Chromebooks can also print using printers that are not Cloud Ready (i.e., a conventional printer)"
  },
  "LEARN_MORE_PRINTING_SECTION2_DESCRIPTION": {
    "message": "Cloud-fähige Drucker sind sofort einsatzbereit. Sie können jedoch auch einen PC oder Mac und einen klassischen Drucker an Ihr Chromebook anschließen.",
    "description": "Explains that Chromebooks have the ability to print"
  },
  "LEARN_MORE_DO_MORE_TITLE": {
    "message": "Chromecast",
    "description": "States the name of Google’s web streaming product for televisions, Chromecast"
  },
  "LEARN_MORE_DO_MORE_DESCRIPTION": {
    "message": "Übertragen Sie Ihre Lieblings-Onlineunterhaltung von Ihrem Chromebook auf Ihren Fernseher. Für nur 35 $$.",
    "description": "Explains that Chromecast allows users to display online content from the Chromebook on a television and that it only costs $$35"
  },
  "LEARN_MORE_DO_MORE_SECTION1_TITLE": {
    "message": "Zurücklehnen und genießen",
    "description": "Summarizes that you can watch your television content with other people while relaxing comfortably"
  },
  "LEARN_MORE_DO_MORE_SECTION1_DESCRIPTION": {
    "message": "Schauen Sie Online-Filme, Musik und mehr auf Ihrem Fernseher an.",
    "description": "Explains that many different forms of web content can be viewed on your television using Chromecast"
  },
  "LEARN_MORE_DO_MORE_SECTION2_TITLE": {
    "message": "Webinhalte auf den Fernseher übertragen",
    "description": "Summarizes that content from the internet can be displayed on your television"
  },
  "LEARN_MORE_DO_MORE_SECTION2_DESCRIPTION": {
    "message": "Übertragen Sie einen Chrome-Tab von Ihrem Chromebook auf Ihren Fernseher zu Hause (Beta).",
    "description": "Explains that content from the Chrome browser can be displayed on your television using a Chromebook. The ‘(beta)’ refers to the fact that this feature is still under development."
  }
}