{
  "LEARN_MORE_NAV_FEATURES": {
    "message": "FEATURES",
    "description": "Link to an overview page of Chromebooks’ core features and benefits"
  },
  "LEARN_MORE_NAV_OFFLINE": {
    "message": "OFFLINE",
    "description": "Link to a page explaining Chromebook devices’ offline capabilities"
  },
  "LEARN_MORE_NAV_PRINTING": {
    "message": "PRINTING",
    "description": "Link to a page explaining Chromebook’s printing capabilities"
  },
  "LEARN_MORE_NAV_DO_MORE": {
    "message": "DO MORE",
    "description": "Link to a page highlighting additional Chromebook features"
  },
  "LEARN_MORE_FEATURES_SPEED_TITLE": {
    "message": "Ready when you are",
    "description": "Summarizes the idea that, when you use a Chromebook, you won’t have to wait for the device to start working"
  },
  "LEARN_MORE_FEATURES_SPEED_DESCRIPTION": {
    "message": "Chromebook starts in seconds, so you can go straight to playing, enjoying or working (if you have to).",
    "description": "Explains that Chromebooks have very short startup time from cold boot, meaning that users can quickly start accomplishing desired tasks"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION1_TITLE": {
    "message": "Starts fast, stays fast",
    "description": "Summarizes that Chromebooks have very short startup time and do not slow down over time"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION1_DESCRIPTION": {
    "message": "Chromebook boots up in less than 10 seconds, and unlike other computers, doesn’t slow down over time.",
    "description": "Explains 2 key differentiating benefits of Chromebooks: they have very short bootup time and stay fast even after continued use"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION2_TITLE": {
    "message": "Browse faster",
    "description": "Summarizes that when you use a Chromebook, you can surf the internet faster"
  },
  "LEARN_MORE_FEATURES_SPEED_SECTION2_DESCRIPTION": {
    "message": "With features like Chrome Instant built-in, browse the web at lightning speed.",
    "description": "Explains that the Chrome Instant features is included with your Chromebook, which enables very fast web surfing"
  },
  "LEARN_MORE_FEATURES_APPS_TITLE": {
    "message": "Less #$%!, more :)",
    "description": "Summarizes that Chromebooks are easy and simple, leading to reduced hassles and more enjoyment of the things that you want from a computer"
  },
  "LEARN_MORE_FEATURES_APPS_DESCRIPTION": {
    "message": "Chromebook has apps built in, so it works right out of the box.",
    "description": "Explains that many applications are already included and pre-installed on the Chromebook, meaning that brand new Chromebooks include many programs that users need”
  },
  "LEARN_MORE_FEATURES_APPS_SECTION1_TITLE": {
    "message": "No complicated software",
    "description": "Summarizes that applications on Chromebooks are easier to use than applications on other computers"
  },
  "LEARN_MORE_FEATURES_APPS_SECTION1_DESCRIPTION": {
    "message": "Docs, Hangouts and Play Music come free with your Chromebook. Add new apps directly from the Chrome Web Store.",
    "description": "Lists Google applications that are pre-installed in the Chromebook at no additional cost. Additionally, more applications can be added to the Chromebook using the Chrome Web Store."
  },
  "LEARN_MORE_FEATURES_APPS_SECTION2_TITLE": {
    "message": "Stays fresh by itself",
    "description": "Summarizes that Chromebook stays updated automatically, ensuring that it always runs the latest Operating System"
  },
  "LEARN_MORE_FEATURES_APPS_SECTION2_DESCRIPTION": {
    "message": "Chromebook updates itself automatically so there’s no annoying pop-ups.",
    "description": "Explains that Chromebooks don’t need to be manually updated and that the process happens automatically in the background, without the need for user intervention"
  },
  "LEARN_MORE_FEATURES_SECURITY_TITLE": {
    "message": "Gives you peace of mind",
    "description": "Summarizes that, when you use a Chromebook, you don’t need to worry about viruses or losing your files due to system malfunctions"
  },
  "LEARN_MORE_FEATURES_SECURITY_DESCRIPTION": {
    "message": "Virus protection is built in, and your files are safely backed up online.",
    "description": "Explains that all Chromebooks are protected from viruses automatically, and that files are stored safely in the cloud when connected to the internet"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION1_TITLE": {
    "message": "Multiple layers of security",
    "description": "Summarizes that Chromebooks employ more than 1 method of protecting the device from issues like viruses"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION1_DESCRIPTION": {
    "message": "Virus protection and other security features keep you safe from viruses, malware and other computer nasties.",
    "description": "Explains that Chromebooks are protected from many common security issues due to additional layers of security"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION2_TITLE": {
    "message": "Keeps your files safe",
    "description": "Summarizes that documents and files are secure when using a Chromebook"
  },
  "LEARN_MORE_FEATURES_SECURITY_SECTION2_DESCRIPTION": {
    "message": "With Google Drive, an online file storage service, you can backup your files and access them from anywhere.",
    "description": "Explains a key benefit of Google Drive, Google’s online file storage service -- files are stored online so they can be securely accessed from different devices and from different locations"
  },
  "LEARN_MORE_OFFLINE_TITLE": {
    "message": "Works offline",
    "description": "Summarizes that Chromebooks are functional even when they are not connected to the internet"
  },
  "LEARN_MORE_OFFLINE_DESCRIPTION": {
    "message": "Chromebook helps you get stuff done even if you are not connected to the web.",
    "description": "Explains that Chromebooks can help the user accomplish tasks even when the Chromebook is not connected to the internet"
  },
  "LEARN_MORE_OFFLINE_SECTION1_TITLE": {
    "message": "Your favorite apps built-in",
    "description": "Summarizes that many great applications are pre-installed in the Chromebook"
  },
  "LEARN_MORE_OFFLINE_SECTION1_DESCRIPTION": {
    "message": "Apps like Google Docs, Offline Gmail, a media player and a photo editor keep you productive on the go.",
    "description": "Lists examples of applications that help the user accomplish tasks even when the Chromebook is offline, for example when the user is traveling"
  },
  "LEARN_MORE_OFFLINE_SECTION2_TITLE": {
    "message": "Get more in the Chrome Web Store",
    "description": "Summarizes that additional applications can be found on the Chrome Web Store"
  },
  "LEARN_MORE_OFFLINE_SECTION2_DESCRIPTION": {
    "message": "You can find many more free offline apps in the Chrome Web Store.",
    "description": "Explains that more applications can be found for the Chromebook, free of charge, from the Chrome Web Store"
  },
  "LEARN_MORE_PRINTING_TITLE": {
    "message": "Print without cords",
    "description": "Summarizes that Chromebooks can print wirelessly"
  },
  "LEARN_MORE_PRINTING_DESCRIPTION": {
    "message": "Your Chromebook can print wirelessly to any cloud-connected printer.",
    "description": "Explains that Chromebooks can print without cables by using a cloud-connected printer"
  },
  "LEARN_MORE_PRINTING_SECTION1_TITLE": {
    "message": "Google Cloud Print",
    "description": "States the name of Google’s printing solution, Google Cloud Print"
  },
  "LEARN_MORE_PRINTING_SECTION1_DESCRIPTION": {
    "message": "Cloud Print runs over the web so your Chromebook can print whether you’re in the same room as your printer, or on the go.",
    "description": ""
  },
  "LEARN_MORE_PRINTING_SECTION2_TITLE": {
    "message": "Works with conventional printers",
    "description": "Summarizes that Chromebooks can also print using printers that are not Cloud Ready (i.e., a conventional printer)"
  },
  "LEARN_MORE_PRINTING_SECTION2_DESCRIPTION": {
    "message": "Cloud Ready printers work right out of the box, but if you own a PC or Mac and a conventional printer, you can connect it to work with your Chromebook.",
    "description": "Explains that Chromebooks have the ability to print"
  },

  "LEARN_MORE_DO_MORE_TITLE": {
    "message": "Chromecast",
    "description": "States the name of Google’s web streaming product for televisions, Chromecast"
  },
  "LEARN_MORE_DO_MORE_DESCRIPTION": {
    "message": "Send your favorite online entertainment from your Chromebook to your TV. For $35.",
    "description": "Explains that Chromecast allows users to display online content from the Chromebook on a television and that it only costs $35"
  },
  "LEARN_MORE_DO_MORE_SECTION1_TITLE": {
    "message": "Sit back, watch together",
    "description": "Summarizes that you can watch your television content with other people while relaxing comfortably"
  },
  "LEARN_MORE_DO_MORE_SECTION1_DESCRIPTION": {
    "message": "Enjoy online movies, music, and more on your TV.",
    "description": "Explains that many different forms of web content can be viewed on your television using Chromecast"
  },
  "LEARN_MORE_DO_MORE_SECTION2_TITLE": {
    "message": "Cast the web to your TV",
    "description": "Summarizes that content from the internet can be displayed on your television"
  },
  "LEARN_MORE_DO_MORE_SECTION2_DESCRIPTION": {
    "message": "Cast a Chrome browser tab from your Chromebook to your TV at home (beta).",
    "description": "Explains that content from the Chrome browser can be displayed on your television using a Chromebook. The ‘(beta)’ refers to the fact that this feature is still under development."
  }
}
